/* Localized versions of Info.plist keys */

CFBundleName = "Gestisci carta personalizzata";
CFBundleGetInfoString = "Plugin Gestione carta personalizzata, © Copyright 2005-2017 HP Development Company, L.P.";
